[
  {
    "slug": "sciopero-28-novembre-2025",
    "title": "Sciopero Generale 28 Novembre 2025: Treni, Aerei, Scuola e Stampa in Protesta",
    "date": "2025-11-25",
    "excerpt": "Venerdì 28 novembre 2025 lo sciopero generale paralizza trasporti, scuola e stampa: disagi previsti nei treni, negli aerei e negli istituti scolastici a causa della manovra di bilancio.",
    "image": "/images/articles/sciopero-28-novembre.jpg",
    "content": "<p>Il <strong>28 novembre 2025</strong> è in programma uno <em>sciopero generale</em> nazionale, con settori strategici del Paese in fermento. La protesta – promossa da USB, CUB, SGB, COBAS e altre sigle del sindacalismo di base – punta il dito contro la manovra di bilancio 2026, denunciando un aumento delle spese militari e un depotenziamento dei servizi pubblici fondamentali.</p>\n<h2>Trasporti in Tilt</h2>\n<p>Secondo le comunicazioni ufficiali, lo sciopero coinvolgerà treni, aerei e trasporti locali. Le <strong>Ferrovie</strong> (Gruppo FS, Trenitalia, Trenord) fermeranno le corse dalle ore <strong>21 del 27 novembre</strong> alle ore <strong>21 del 28 novembre</strong>, sebbene siano garantite le fasce orarie legali: dalle 6:00 alle 9:00 e dalle 18:00 alle 21:00.</p>\n<p>Anche il settore <strong>aereo</strong> è coinvolto: l’ENAC prevede voli garantiti nelle fasce 7:00–10:00 e 18:00–21:00, incluse tratte verso le isole e voli intercontinentali.</p>\n<h2>Servizi Locali e Pubblici</h2>\n<p>Metropolitane, autobus e tram aderiranno anch’essi allo sciopero. Nelle grandi città come Roma e Milano, i mezzi opereranno solo in orari di garanzia: fino alle 8:29 e poi dalle 17:00 alle 19:59 secondo fonti locali.</p>\n<h2>Istituti Scolastici e Sanità</h2>\n<p>La protesta non è limitata ai trasporti: la scuola è uno dei fronti principali. Docenti, personale ATA e ricercatori sciopereranno per tutta la giornata, denunciando tagli e contratti stagnanti.</p>\n<p>Anche il comparto della <em>sanità pubblica</em> subirà l’astensione: alcune attività non urgenti potrebbero subire interruzioni, ma i servizi essenziali come pronto soccorso saranno garantiti.</p>\n<h2>Stampa e Giornalismo</h2>\n<p>Lo sciopero coinvolge molte redazioni giornalistiche, che chiedono il rinnovo del contratto nazionale di lavoro scaduto da anni.</p>\n<h2>Motivazioni Politiche e Sociali</h2>\n<p>I sindacati denunciano una <strong>manovra di bilancio discriminatoria</strong>, con investimenti militari in aumento e poche risorse per sanità, scuola e trasporti.</p>\n<p>USB ha convocato una manifestazione a Montecitorio nella mattinata del 28 novembre per presentare una “finanziaria del popolo”, alternativa a quella governativa.</p>\n<h2>Impatto Previsto</h2>\n<p>I disagi potrebbero estendersi per ore: pendolari, studenti e famiglie avranno difficoltà di mobilità e accesso ai servizi pubblici. Gli esperti avvertono effetti sociali ed economici rilevanti.</p>\n<p>In un clima già teso, lo sciopero del 28 novembre diventa un <strong>termometro politico</strong>: non solo protesta, ma segnale forte al governo sulle priorità del Paese.</p>"
  }
]